[System]
Cid=zh-cn

[String]
__FontStd=Microsoft YaHei
AppTitle=测试窗口
CoCancel=取消
CoCancelPrompt=我确认要取消？
CoClose=关闭
CoNo=不
CoOk=好
CoRetry=重试
CoUiLangExp=导出语言文件...
CoUiLangType=语言文件
CoUiScaleHw=使用显示器默认缩放
CoUiScaleSys=使用系统设置
CoWait=请等
CoYes=要的
TestCheckBxo=复选框
TestClickMe=点我
TestDontClickMe=不要点我
TestExit=安全出口
TestExport=导出语言
TestFruit0=苹果
TestFruit1=🍊
TestFruit2=🍌
TestFruit3=🍇
TestFruit4=火龙果
TestFruit5=（￣。。￣）
TestFruit6=西瓜
TestInput=输入
TestMsgBox=消息框
TestMsgBoxText=你好啊
TestPickColor=选色
TestTextbox=文本框
TestTheme=更换主题
TestTripleState=三状态
